// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Tryb ekonomiczny i gęstość toneru";

HSDEconomodeTitle = "Tryb ekonomiczny";
HSDEconomodeCheckTitle = "Włącz tryb ekonomiczny";
HSDEconomodeNote = "Tryb ekonomiczny pomaga oszczędzać zasoby drukarki.";
HSDTonerDensityTitle = "Gęstość toneru";
HSDTonerDensityLabel = "Gęstość toneru:";
HSDTonerDensityNote = "Wybór mniejszej gęstości toneru dla aktualnie wybranej drukarki umożliwi bardziej ekonomiczne używanie toneru.";
